@extends('front.master')

@section('title')
    HDCTC - Service
@endsection

@section('body')
    <section>
        <div class="container pt-5 pb-5">
            <div class="alert alert-danger bg-white font-weight-bold">
                বয়স্ক ভাতা 
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <div class="text-justify bg-white p-3">
                            <span class="font-weight-bold">বয়স্ক ভাতা কর্মসূচির লক্ষ্য ও উদ্দেশ্যঃ</span> <br>
                            (১) বয়স্ক জনগোষ্ঠীর আর্থ-সামাজিক উন্নয়ন ও সামাজিক নিরাপত্তা বিধান ।<br>
                            (২) পরিবার ও সমাজে তাদের মর্যাদা বৃদ্ধি ।<br>
                            (৩) আর্থিক অনুদানের মাধ্যমে তাদের মনোবল জোরদারকরণ ।<br>
                            (৪) চিকিৎসা ও পুষ্টি সরবরাহ বৃদ্ধিতে সহায়তা করা।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির যোগ্যতা ও শর্তাবলীঃ</span> <br>
                            বয়স্ক ভাতা কর্মসূচিটি HDCTC বয়স্ক ভাতা কর্মসূচি বাস্তবায়ন নীতিমালা এর আলোকে বাস্তবায়ন করা হচ্ছে । 
                            বয়স্ক ভাতা পাওয়ার যোগ্যতাগূলো হচ্ছেঃ</span><br>
                            (১) সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে ।<br>
                            (২) জন্ম নিবন্ধন/জাতীয় পরিচিতি নম্বর থাকতে হবে ।<br>
                            (৩) বয়স পুরুষ এবং মহিলা উভয়ের ক্ষেত্রে সর্বনিম্ন ৬০ বছর  হতে হবে। <br>
                            (৪) প্রার্থীর বার্ষিক গড় আয় অনূর্ধ্ব ১২,০০০ (বারো হাজার) টাকা হতে হবে ।<br>
                            (৫) HDCTC বাছাই কমিটি কর্তৃক নির্বাচিত হতে হবে।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির অযোগ্যতাঃ</span> <br>
                            (১) সরকারি কর্মচারী পেনশনভোগী হলে ।<br>
                            (২) দুঃস্থ মহিলা হিসেবে ভিজিডি কার্ডধারী হলে ।<br>
                            (৩) অন্য কোনোভাবে নিয়মিত সরকারী অনুদান/ভাতা প্রাপ্ত হলে ।<br>
                            (৪) কোনো বেসরকারি সংস্থা/সমাজকল্যাণমূলক প্রতিষ্ঠান হতে নিয়মিতভাবে আর্থিক অনুদান/ভাতা প্রাপ্ত হলে। 
                    </div>
                </div>
            </div>
        </div>
        <div class="container pb-5">
            <div class="alert alert-danger bg-white font-weight-bold">
                বিধবা ও স্বামী নিগৃহীতা মহিলা ভাতা
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <div class="text-justify bg-white p-3">
                            <span class="font-weight-bold">বিধবা ও স্বামী নিগৃহীতা মহিলা ভাতা প্রদান কর্মসূচি আওতায় -‘বিধবা’ বলতে তাদেরকেই বুঝানো হবে যাদের স্বামী মৃত । ‘স্বামী নিগৃহীতা’ বলতে তাদেরকেই বুঝানো হবে যাঁরা স্বামী কর্তৃক তালাকপ্রাপ্তা বা অন্য যে কোন কারণে অন্ততঃ দু’বছর যাবৎ স্বামীর সংগে যোগাযোগ বিচ্ছিন্ন বা একত্রে বসবাস করেন না ।
                            কর্মসূচির লক্ষ্য ও উদ্দেশ্যঃ</span><br>
                            ১. বিধবা ও স্বামী নিগৃহীতা মহিলাদের আর্থ-সামাজিক উন্নয়ন ও সামাজিক নিরাপত্তা বিধান ।<br>
                            ২. পরিবার ও সমাজে তাদের মর্যাদা বৃদ্ধি ।<br>
                            ৩. আর্থিক অনুদানের মাধ্যমে তাদের মনোবল জোরদার করা ।<br>
                            ৪. চিকিৎসা সহায়তা ও পুষ্টি সরবরাহ বৃদ্ধিতে আর্থিক সহায়তা প্রদান ।<br>
                            <span class="font-weight-bold">ভাতাপ্রাপ্তির যোগ্যতা ও শর্তাবলীঃ</span> <br>
                            HDCTC বিধবা ও স্বামী নিগৃহীতা মহিলাদের ভাতা বাস্তবায়ন নীতিমালা এর আলোকে এই কর্মসূচিটি বাস্তবায়ন করা হয় । <br>
                            <span class="font-weight-bold">এই ভাতাপ্রাপ্তির জন্য শর্তাবলী হচ্ছেঃ</span><br>
                            ১. সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে ।<br>
                            ২. জন্ম নিবন্ধন/জাতীয় পরিচিতি নম্বর থাকতে হবে ।<br>
                            ৩. বয়ঃবৃদ্ধা অসহায় ও দুঃস্থ বিধবা বা স্বামী নিগৃহীতা মহিলাকে অগ্রাধিকার প্রদান করা হবে ।<br>
                            ৪. যিনি দুঃস্থ, অসহায়, প্রায় ভূমিহীন, বিধবা বা স্বামী নিগৃহীতা এবং যার ১৬ বছর বয়সের নিচে তিনি ভাতা পাওয়ার ক্ষেত্রে অগ্রাধিকার পাবেন ।<br>
                            ৫. দুঃস্থ, দরিদ্র, বিধবা ও স্বামী নিগৃহীতাদের মধ্যে যারা প্রতিবন্ধী ও অসুস্থ তারা ভাতা পাওয়ার ক্ষেত্রে অগ্রাধিকার পাবেন ।<br>
                            ৬. প্রার্থীর বার্ষিক গড় আয়ঃ অনূর্ধ্ব ১৫,০০০ (পনের হাজার) টাকা হতে হবে ।<br>
                            ৭. HDCTC বাছাই কমিটি কর্তৃক নির্বাচিত হতে হবে। 
                    </div>
                </div>
            </div>
        </div>
        <div class="container pb-5">
            <div class="alert alert-danger bg-white font-weight-bold">
                মা ও শিশু ভাতা 
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <div class="text-justify bg-white p-3">
                            <span class="font-weight-bold">মা ও শিশু ভাতা কর্মসূচির লক্ষ্য ও উদ্দেশ্যঃ </span><br>
                            (১) মা ও শিশু জনগোষ্ঠীর আর্থ-সামাজিক উন্নয়ন ।<br>
                            (২) পরিবার ও সমাজে তাদের মর্যাদা বৃদ্ধি ।<br>
                            (৩) আর্থিক অনুদানের মাধ্যমে তাদের মনোবল জোরদারকরণ ।<br>
                            (৪) চিকিৎসা ও পুষ্টি সরবরাহ বৃদ্ধিতে সহায়তা করা।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির যোগ্যতা ও শর্তাবলীঃ </span><br>
                            মা ও শিশু ভাতা কর্মসূচিটি HDCTC  মা ও শিশু ভাতা কর্মসূচি বাস্তবায়ন নীতিমালা এর আলোকে বাস্তবায়ন করা  হচ্ছে  । <br>
                            <span class="font-weight-bold">মা ও শিশু ভাতা পাওয়ার যোগ্যতাগূলো হচ্ছেঃ </span><br>
                            ক. প্রথম বা দ্বিতীয় গর্ভধারণকাল (যেকোনো একবার)।<br>
                            খ. বয়স কমপক্ষে ২০ বছর বা তার ঊর্ধ্বে।<br>
                            গ. মোট মাসিক আয় ১৫০০/- টাকার নিম্নে।<br>
                            ঘ. দরিদ্র প্রতিবন্ধী মা ও শিশু অগ্রাধিকার পাবেন। <br>
                            ঙ. কেবল বসতবাড়ি রয়েছে বা অন্যের জায়গায় বাস করে।<br>
                            চ. নিজের বা পরিবারের কোনো কৃষি জমি, মৎস্য চাষের জন্য পুকুর নেই।<br>
                            ছ. প্রথম ও দ্বিতীয় গর্ভের সন্তান গর্ভাবস্থায় বা জন্মের ২ (দুই) বছরের মধ্যে মারা গেলে তৃতীয় গর্ভধারণকালে ভাতা প্রাপ্য হবেন।<br>
                            ঝ. কোনো কারণে সন্তানের মৃত্যু হলে অথবা গর্ভপাতের কারণে নির্দিষ্ট চক্র অসম্পূর্ণ থাকলে তিনি পুনরায় গর্ভবতী হলে পরবর্তীতে ২ (দুই) বছরের মাতৃত্ব ভাতা প্রাপ্য হবেন, যদি অন্যান্য শর্ত পূরণ হয়ে থাকে।<br>
                            (৫) HDCTC বাছাই কমিটি কর্তৃক নির্বাচিত হতে হবে।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির অযোগ্যতাঃ </span><br>
                            (১) সরকারি কর্মচারী পেনশনভোগী হলে ।<br>
                            (২) দুঃস্থ মহিলা হিসেবে ভিজিডি কার্ডধারী হলে ।<br>
                            (৩) অন্য কোনোভাবে নিয়মিত সরকারী অনুদান/ভাতা প্রাপ্ত হলে ।<br>
                            (৪) কোনো বেসরকারি সংস্থা/সমাজকল্যাণমূলক প্রতিষ্ঠান হতে নিয়মিতভাবে আর্থিক অনুদান/ভাতা প্রাপ্ত হলে। 
                    </div>
                </div>
            </div>
        </div>
        <div class="container pb-5">
            <div class="alert alert-danger bg-white font-weight-bold">
                বেকার ভাতা 
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <div class="text-justify bg-white p-3">
                            <span class="font-weight-bold">বেকার ভাতা কর্মসূচির লক্ষ্য ও উদ্দেশ্যঃ</span> <br>
                            (১) বেকার জনগোষ্ঠীর আর্থ-সামাজিক উন্নয়ন ও সামাজিক নিরাপত্তা বিধান ।<br>
                            (২) পরিবার ও সমাজে তাদের মর্যাদা বৃদ্ধি ।<br>
                            (৩) আর্থিক অনুদানের মাধ্যমে তাদের মনোবল জোরদারকরণ ।<br>
                            (৪) চিকিৎসা ও পুষ্টি সরবরাহ বৃদ্ধিতে সহায়তা করা।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির যোগ্যতা ও শর্তাবলীঃ</span> <br>
                            বেকার ভাতা কর্মসূচিটি HDCTC বেকার ভাতা কর্মসূচি বাস্তবায়ন নীতিমালা এর আলোকে বাস্তবায়ন করা হচ্ছে । <br>
                            <span  class="font-weight-bold">বেকার ভাতা পাওয়ার যোগ্যতাগূলো হচ্ছেঃ</span><br>
                            (১) সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে ।<br>
                            (২) জন্ম নিবন্ধন/জাতীয় পরিচিতি নম্বর থাকতে হবে ।<br>
                            (৩) বয়স পুরুষ এবং মহিলা উভয়ের ক্ষেত্রে সর্বনিম্ন ১৮-৪৫ বছর  হতে হবে। <br>
                            (৪) কোনো সরকারি লোন বা অন্য সরকারি লোন প্রকল্প এর সাথে যুক্ত থাকলে চলবে না। <br>
                            (৫) আপনার ন্যূনতম যোগ্যতা অষ্টমশ্রেণী উত্তীর্ণ হতে হবে। <br>
                            (৬) HDCTC বাছাই কমিটি কর্তৃক নির্বাচিত হতে হবে।<br>
                            <span class="font-weight-bold">ভাতা প্রাপ্তির অযোগ্যতাঃ</span> <br>
                            (১) সরকারি কর্মচারী পেনশনভোগী হলে ।<br>
                            (২) দুঃস্থ মহিলা হিসেবে ভিজিডি কার্ডধারী হলে ।<br>
                            (৩) অন্য কোনোভাবে নিয়মিত সরকারী অনুদান/ভাতা প্রাপ্ত হলে ।<br>
                            (৪) কোনো বেসরকারি সংস্থা/সমাজকল্যাণমূলক প্রতিষ্ঠান হতে নিয়মিতভাবে আর্থিক অনুদান/ভাতা প্রাপ্ত হলে। 
                    </div>
                </div>
            </div>
        </div>
        <div class="container pb-5">
            <div class="alert alert-danger bg-white font-weight-bold">
                প্রতিবন্ধী ভাতা 
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <div class="text-justify bg-white p-3">
                            <span class="font-weight-bold">কর্মসূচির লক্ষ্য ও উদ্দেশ্য</span> <br>
                            ১. অসচ্ছল প্রতিবন্ধী ব্যক্তিদের আর্থ-সামাজিক উন্নয়ন।<br>
                            ২. দুঃস্থ প্রতিবন্ধী ব্যক্তিদের সামাজিক নিরাপত্তা কর্মসূচির আওতায় আনয়ন।<br>
                            ৪. সুনির্দিষ্ট নীতিমালা অনুসরণপূর্বক উপযুক্ত কর্তৃপক্ষ কর্তৃক বাছাইকৃত প্রতিবন্ধী ব্যক্তিদের জন্য অর্ধ বার্ষিক ভাতা প্রদান।<br>
                            <span class="font-weight-bold">ভাতা প্রাপকের যোগ্যতা ও শর্তাবলী:</span><br>
                            ১. সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে।<br>
                            ২. প্রতিবন্ধী ব্যক্তির অধিকার ও সুরক্ষা আইন, ২০১৩ অনুযায়ী  সমাজসেবা কার্যালয় হতে নিবন্ধন ও পরিচয়পত্র গ্রহণ করতে হবে। প্রতিবন্ধী ব্যক্তি যে জেলার স্থায়ী বাসিন্দা সে জেলা হতে নিবন্ধন ও পরিচয়পত্র গ্রহণ করবেন।<br>
                            ৩. মাথাপিছু বার্ষিক আয় ৪২,০০০ (বিয়াল্লিশ হাজার) টাকার উর্ধে  নয় এমন প্রতিবন্ধী ব্যক্তিগণ।<br>
                            ৪. আবেদনকারীকে অবশ্যই দুঃস্থ প্রতিবন্ধী হতে হবে।<br>
                            ৫. সকল ধরণের প্রতিবন্ধীকে ভাতা প্রদানের জন্য বিবেচনায় নিতে হবে।<br>
                            ৬. HDCTC বাছাই কমিটি কর্তৃক নির্বাচিত হতে হবে।<br>
                            
                            <span class="font-weight-bold">ভাতা প্রাপ্তির অযোগ্যতা:</span><br>
                            ১. সরকারি কর্মচারী হলে কিংবা সরকারি কর্মচারী হিসেবে পেনশনভোগী হলে।<br>
                            ২. অন্য কোনভাবে নিয়মিত সরকারি অনুদানপ্রাপ্ত হলে।<br>
                            ৩. কোন বেসরকারি সংস্থা/সমাজকল্যাণমূলক প্রতিষ্ঠান হতে নিয়মিতভাবে আর্থিক অনুদানপ্রাপ্ত হলে।<br>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection